# Подключение модуля случайных чисел
import random


# Заготовка для первого предложения
first = ["Сегодня - идеальный день для лени.", "Классный день, чтобы разобраться с существующими проблемами.", "Хороший день для новых начинаний.",
"Отличный день, чтобы остаться дома.", "Начните день с осознания, что завтра будет другой.", "Сегодня лучше проведите день в работе.", 
"Восхитительная возможность поругаться со всеми.", "Сегодня забейте на все и делайте себя счастливым."]

#Заготовка для второго предложения
second = ["Но не стоит забывать про", "Но стоит думать про", "Обратите внимание на", "Забудьте про", "Не говорите про", "Выделите время на", 
"Если собрались в поездку, то помните про"]

#вторая часть второго предложения
second add = ["дела и работу.", "котиков.", "себя.", "ваших близких.", "свое здоровье, которое вам стоит поберечь.", "жизнь одна.",
"отдых, который так небходим, чтобы не стать желе.", "бытовые мелочи, которые не заставят долго себя ждать."]

#третья часть предложений
third = ["Злая бабка может напасть на вас, но не переживайте, она не со зла.", "Знайте, что удача приходит сама по себе.", "Черная стрекоза любви ползет к вам.",
"Распылите ваше недовольство на бытовые дела.", "Не думайте.", "Просто кайфуйте.", "Сегодня удачный день."]

# вывод знака зодиака

